{
  "DOCS_MVD_": {
    "MVD_1.1": "заявление о регистрации по месту жительства. Документ, удостоверяющий личность. Акт органа опеки и попечительства о назначении опекуна или попечителя при установлении опеки или попечительства. Документ, являющийся основанием для вселения в жилое помещение письменное согласие о вселении гражданина в жилое помещение от проживающих совместно с нанимателем жилого помещения совершеннолетних пользователей, наймодателя, всех участников долевой собственности. при регистрации по месту жительства несовершеннолетних граждан со дня рождения и до достижения ими 14-летнего возраста одновременно с заявлением о регистрации по месту жительства законный представитель представляет следующие документы: свидетельство о рождении несовершеннолетних граждан, не достигших 14-летнего возраста. паспорта законных представителей. акт - органа опеки и попечительства о назначении опекуна - в случае необходимости.",
    "MVD_1.2": "заявление о регистрации по месту пребывания. паспорт документ, являющийся основанием для временного проживания в жилом помещении, права на которое не зарегистрированы в Едином государственном реестре недвижимости. При регистрации по месту пребывания несовершеннолетних граждан со дня рождения и до достижения ими 14-летнего возраста одновременно с заявлением о регистрации по месту пребывания законный представитель представляет следующие данные: свидетельство о рождении несовершеннолетних граждан, не достигших 14-летнего возраста. паспорта законных представителей или близких родственников, находящихся вместе с несовершеннолетними гражданами. акт органа опеки и попечительства о назначении опекуна при установлении опеки или попечительства.",
    "MVD_1.3": "Документ, удостоверяющий личность.",
    "MVD_1.4": "Документ, удостоверяющий личность. Заявление в произвольной письменной форме представляется гражданином либо лицом, предоставившим ему жилое помещение для временного проживания.",
    "MVD_2.1": "Автоматическая консультация по этой услуге пока недоступна.",
    "MVD_2.2": "Автоматическая консультация по этой услуге пока недоступна.",
    "MVD_3.1": "Заявление о выдаче паспорта. Две личные фотографии. Свидетельство о рождении заявителя.",
    "MVD_3.2": "Две личные фотографии. Паспорт, подлежащий замене. В случае оформления временного удостоверения личности гражданина Российской Федерации представляется дополнительная фотография. Документы, необходимые для проставления отметок в паспорте: документы воинского учета. документы о заключении брака либо о расторжении брака. свидетельства о рождении детей - граждан Российской Федерации, не достигших 14-летнего возраста.",
    "MVD_3.3": "Обязательные документы: Заявление о выдаче или замене паспорта. Паспорт, подлежащий замене. Две личные фотографии. Документы, необходимые для проставления отметок в паспорте: документы воинского учета при наличии факта постановки на воинский учет. По желанию гражданина в паспорте также производятся отметки: о регистрации и расторжении брака. о детях . о ранее выданных паспортах. о выданных действительных основных документах, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации. о группе крови и резус-факторе. об идентификационном номере налогоплательщика. Отметка о детях.",
    "MVD_3.4": "Паспорт, подлежащий замене. Две личные фотографии. В случае оформления временного удостоверения личности гражданина Российской Федерации представляется дополнительная фотография. Документы, необходимые для проставления отметок в паспорте: документы воинского учета. документы о заключении брака либо о расторжении брака. свидетельства о рождении детей - граждан Российской Федерации, не достигших 14-летнего возраста.",
    "MVD_3.5": "Паспорт, подлежащий замене. Две личные фотографии. Документы, необходимые для проставления отметок в паспорте: документы воинского учета. свидетельство о заключении брака или свидетельство о расторжении брака. свидетельства о рождении детей - граждан Российской Федерации, не достигших 14-летнего возраста.",
    "MVD_3.6": "Паспорт, подлежащий замене. Две личные фотографии. В случае оформления временного удостоверения личности гражданина Российской Федерации представляется дополнительная фотография. Документы, необходимые для проставления отметок в паспорте: документы воинского учета. документы о заключении брака либо о расторжении брака. свидетельства о рождении детей - граждан Российской Федерации, не достигших 14-летнего возраста.",
    "MVD_3.7": "Паспорт, подлежащий замене. Две личные фотографии. В случае оформления временного удостоверения личности гражданина Российской Федерации представляется дополнительная фотография. Документы, необходимые для проставления отметок в паспорте: документы воинского учета. документы о заключении брака либо о расторжении брака. свидетельства о рождении детей - граждан Российской Федерации, не достигших 14-летнего возраста.",
    "MVD_4.1": "Свидетельство о рождении гражданина, которому оформляется паспорт, с имеющимися в нем сведениями, удостоверяющими наличие у него гражданства Российской Федерации, в которое внесены сведения: о гражданстве обоих родителей или единственного родителя. Документ, удостоверяющий личность законного представителя. Документы, подтверждающие полномочия усыновителя, опекуна или попечителя - в случае подачи заявления о выдаче паспорта несовершеннолетнему гражданину усыновителем, опекуном или попечителем. Имеющиеся паспорт гражданина, которому оформляется паспорт, если срок его действия не истек. Две фотографии гражданина, которому оформляется паспорт, с соблюдением требований.",
    "MVD_4.2": "Основной документ, удостоверяющий личность заявителя . Документ, удостоверяющий личность законного представителя . Один из документов, подтверждающих права законного представителя: свидетельство о рождении несовершеннолетнего, в которое внесены сведения о родителе. документы, подтверждающие полномочия усыновителя, опекуна или попечителя. Имеющиеся паспорт или  паспорт, содержащий электронный носитель информации, гражданина, которому оформляется паспорт, если срок их действия не истек. Три фотографии гражданина, которому оформляется паспорт, с соблюдением требований.",
    "MVD_4.3": "Основной документ, удостоверяющий личность заявителя . Имеющиеся у заявителя паспорт . Три фотографии гражданина, которому оформляется паспорт, с соблюдением требований. В случаях, если заявитель просит внести в паспорт сведения о его несовершеннолетних детях в возрасте до 14 лет, представляются по две фотографии на каждого несовершеннолетнего гражданина. Один из документов при их наличии, подтверждающий достоверность сведений о том, что заявитель мужского пола в возрасте от 18 до 27 лет на день подачи заявления о выдаче паспорта не призван на военную службу или не направлен на альтернативную гражданскую службу.",
    "MVD_5.1": "Паспорт или иной документ, удостоверяющий личность. Российское национальное водительское удостоверение - в случае его наличия. Фотография 7 х 10, формата джипэг, размером не более 27 Кб на электронном носителе. Образец личной подписи заявителя в электронной форме.",
    "MVD_5.2": "Паспорт или иной документ, удостоверяющий личность. Медицинское заключение о наличии или об отсутствии у водителей транспортных средств медицинских противопоказаний, медицинских показаний или медицинских ограничений к управлению транспортными средствами. Российское национальное водительское удостоверение. Фотография 7 х 10, формата джипэг, размером не более 27 Кб на электронном носителе. Образец личной подписи заявителя в электронной форме.",
    "MVD_5.3": "Паспорт или иной документ, удостоверяющий личность. Российское национальное водительское удостоверение. Фотография в цветном или черно-белом варианте, на матовой фотобумаге, размером 35 x 45 мм в случае выдачи международного водительского удостоверения.",
    "MVD_7.": "Копии заполненных страниц документа, удостоверяющего личность лица, подлежащего проверке. Копия доверенности на право получения справки о наличии или отсутствии судимости, выданной в установленном законодательством Российской Федерации порядке, - при подаче заявления доверенным лицом. Копия документа, подтверждающего родство или факт усыновления - при подаче законным представителем заявления в отношении несовершеннолетнего лица. Копия документа, подтверждающего факт установления опеки или попечительства, – при подаче заявления о выдаче справки опекуном или попечителем в отношении лица, находящегося под его опекой или попечительством.",
    "MVD_8.": "документ, удостоверяющий личность лица, подлежащего проверке доверенность на право получения справки о том, является или не является лицо подвергнутым административному наказанию за потребление наркотических средств, выданная в установленном законодательством Российской Федерации порядке, - при подаче заявления уполномоченным представителем. документы, выполненные на иностранном языке, без дублирования в них записей на русском языке, подлежат переводу на русский язык. Верность перевода либо подлинность подписи переводчика должны быть нотариально засвидетельствованы в соответствии с законодательством Российской Федерации о нотариате.",
    "MVD_9.1": "Документ, удостоверяющий личность законного представителя. Свидетельство о рождении гражданина, которому оформляется паспорт, содержащий электронный носитель информации Документы, подтверждающие полномочия усыновителя, опекуна или попечителя - в случае подачи заявления о выдаче паспорта усыновителем, опекуном или попечителем",
    "MVD_9.2": "Заявление о выдаче паспорта в одном экземпляре. Паспорт, удостоверяющий личность гражданина на территории РФ, в отношении которого подается заявление. Один из документов, удостоверяющих личность законного представителя",
    "MVD_9.3": "Паспорт гражданина Российской Федерации. Один из документов, подтверждающий достоверность сведений о том, что заявитель мужского пола в возрасте от 18 до 27 лет на день подачи заявления о выдаче паспорта, содержащего электронный носитель информации, не призван на военную службу или не направлен на альтернативную гражданскую службу. В случае непредставления заявителем указанных документов, сотрудником подразделения по вопросам миграции направляется межведомственный запрос в военный комиссариат по месту жительства заявителя."
  }
}
